{
  "chooseLanguage": "Choose Your Language",
  "chooseVacationType": "Choose the Type of Vacation",
  "adventure": "Adventure",
  "culture": "Culture",
  "relax": "Relax",
  "headerTitle": "My Journey",
  "headerSubtitle": "Choose the type of vacation you desire and discover what Cagliari has to offer!",
  "yourRecommendations": "Your Recommendations",
  "footerMessage": "CAGLIARI",
  "moreInfo": "Learn More",
  
  "arrampicata": "Sport climbing at S'Avanzada: an outdoor climbing gym located in the historic center of Cagliari, at the entrance of the Public Gardens Park. It offers 16 climbing routes for lead and top-rope climbing, with difficulties ranging from 4c to 7b, on vertical walls that replicate the feel of natural rock. It also features a bouldering area with 85 sqm of wall at various inclinations and about 40 blocks. A dedicated area is available for bodyweight training and fitness. From its walls, one can admire the splendid panorama of the valley below, extending to the sea and the mountains to the southeast of the Gulf of Cagliari.",
  "bici": "Electric bike rental in Cagliari - Explore urban and rural routes with ease thanks to e-bikes. Models suited to every need, ensuring comfort and safety during your adventures. Whether you want to visit the historic center or immerse yourself in the surrounding nature, electric bikes will allow you to do so effortlessly.",
  "windsurf": "Windsurfing in the Gulf of Angels - Lessons for all levels, from beginners to experts, with qualified instructors. Take advantage of the ideal conditions of the Gulf to improve your skills or start a new adventure. Personalized lessons and state-of-the-art equipment await you.",
  "barca": "Sailboat rental in Cagliari: discover the marvelous coasts of Sardinia with boats available with or without a skipper. Explore hidden bays and unspoiled beaches, experiencing an unforgettable adventure in the Mediterranean Sea.",
  "tigellio": "The Villa of Tigellio is a Roman residential complex from the 1st century BC, located in the Stampace district of Cagliari. Composed of three domus and a thermal area, the site testifies to the extent of the ancient Roman settlement in the western part of the city. Despite its name, there is no evidence linking the poet Tigellio to these structures. Currently, the site is temporarily closed to the public.",
  "bonaria": "The Sanctuary of Our Lady of Bonaria is an important place of worship in Cagliari, renowned for its history and spirituality. Founded in the 14th century, the sanctuary houses a wooden statue of the Madonna with Child, linked to a legend that it miraculously washed ashore on the nearby beach in 1370. The complex also includes a neoclassical basilica, completed in the 20th century, which together with the sanctuary serves as a landmark for the faithful and visitors. The site offers an experience of deep spirituality and a panoramic view of the city.",
  "orto": "The Botanical Garden of Cagliari is an oasis in the heart of the city, covering about five hectares and hosting over 2,000 plant species from around the world. Located in the Stampace district, it offers visitors the opportunity to explore a wide variety of plants, from Mediterranean species to tropical and desert varieties. In addition to its botanical richness, the garden features historical elements such as Roman cisterns and pools, testifying to its evolution over the centuries. This green space is ideal for a relaxing walk, to deepen your knowledge of global flora, or simply to enjoy a quiet corner in the city center. The Botanical Garden is open year-round and also offers guided tours and educational workshops for groups.",
  "teatrolirico": "The Cagliari Opera House is the main opera theater in the city, located on Via Sant'Alenixedda. Inaugurated in 1993, the theater hosts a wide range of performances, including operas, symphonic concerts, and ballets. Its modern and functional architecture offers excellent acoustics, making it a cultural landmark for Sardinia.",
  "teatromassimo": "The Cagliari Grand Theater is one of the main cultural centers of the city, located at Via De Magistris, 12, Cagliari. Inaugurated in 2001, the theater hosts a variety of performances, including plays, dance, music, and events for children.",
  "teatroromano": "The Roman Amphitheatre of Cagliari is one of the most significant monuments in the city, located between the Castello and Stampace districts. Built between the late 1st and early 2nd century AD, the amphitheatre could accommodate up to 10,000 spectators and hosted events such as gladiator combats and public shows. Carved into the rock on the slopes of the Buoncammino hill, the amphitheatre features a semicircular structure with tiered seating that adapts to the natural contours of the terrain. The south facade, once about 20 meters high and adorned with columns and statues, is now gone. Today, the Roman Amphitheatre of Cagliari is an important archaeological site that offers visitors the opportunity to immerse themselves in the history of ancient Rome and appreciate the engineering mastery of the era. It is currently closed.",
  "tuvixeddu": "The Tuvixeddu Necropolis is one of the most significant archaeological sites in Cagliari, located on the hill of the same name in the Sant'Avendrace district. It covers approximately 12 hectares and represents the largest existing Punic necropolis. The name 'Tuvixeddu' derives from the Sardinian term 'tuvu', meaning 'small hole', referring to the numerous tombs carved into the limestone. The necropolis consists of about 1,400 pit tombs from the Punic era, characterized by tunnels up to 7 meters deep leading to small burial chambers. There are also chamber tombs, Roman-era columbaria, and numerous non-monumental burials.",
  "santamaria": "The Cathedral of Santa Maria Assunta and Santa Cecilia is the main place of worship in Cagliari, located in the heart of the historic Castello district. Built in the 13th century, the cathedral features a blend of architectural styles, including Pisan Romanesque, Catalan Gothic, and Baroque, following various restorations over the centuries.",
  "poetto": "Poetto Beach is the main beach in Cagliari, stretching for about 8 kilometers along the southeastern coast of Sardinia. Characterized by white sand and crystal-clear waters, it is an ideal place for relaxation, water sports, and enjoying spectacular sunsets. The beach offers a wide range of services, including beach resorts, restaurants, bars, and areas equipped for sports activities such as windsurfing and kitesurfing. Along its length, you can also find free areas for those who prefer a more natural experience. The view of the Sella del Diavolo, a promontory that separates Poetto from Calamosca Beach, adds a unique panoramic element to the landscape. Poetto Beach is easily reachable from the center of Cagliari by public transport or by car, with ample parking available. It is an ideal destination for spending a day at the beach, both for residents and tourists.",
  "calamosca": "Cala Mosca is a charming cove located in the municipality of Cagliari, just a few kilometers from the city center. This bay is characterized by crystal-clear waters that shift between shades of blue and turquoise, making it ideal for swimming and snorkeling.",
  "terramari": "The Terra e Mari Restaurant is a welcoming venue located in Cagliari, at Via Barcellona 32/34, known for its traditional Sardinian cuisine that celebrates the flavors of the land and the sea. The restaurant offers an informal and family-friendly atmosphere, ideal for lunches and dinners with company.",
  "tziulillucu": "Trattoria Lillicu is a renowned restaurant located in the heart of the Marina district of Cagliari, at Via Sardegna 78. With over 50 years of history, it is a landmark for those who wish to savor traditional Sardinian cuisine in a welcoming and family-friendly atmosphere.",
  "museo": "The Cittadella dei Musei of Cagliari is the cultural hub of the city, located in the picturesque Castello district. This museum complex houses the National Archaeological Museum, the National Art Gallery, the Collection of Anatomical Waxes, and the Siamese Art Museum, offering a fascinating journey through the history and art of Sardinia, from prehistoric origins to modern times."
}
