{
    "chooseLanguage": "Elige tu idioma",
    "chooseVacationType": "Elige el tipo de vacaciones",
    "adventure": "Aventura",
    "culture": "Cultura",
    "relax": "Relajación",
    "headerTitle": "Mi Viaje",
    "headerSubtitle": "Elige el tipo de vacaciones que deseas y descubre lo que Cagliari tiene para ofrecer!",
    "yourRecommendations": "Tus Recomendaciones",
    "footerMessage": "CAGLIARI",
    "moreInfo": "Descubre más",
    
    "arrampicata": "Escalada deportiva en S'Avanzada: un gimnasio al aire libre ubicado en el centro histórico de Cagliari, a la entrada del Parque de los Jardines Públicos. Ofrece 16 rutas de escalada, tanto en cuerda asegurada como en top-rope, con dificultades que van desde 4c hasta 7b, en paredes verticales que reproducen la sensación de la roca natural. Además, cuenta con una zona de búlder de 85 m² con varias inclinaciones y alrededor de 40 bloques. Una zona equipada está dedicada al entrenamiento con el propio peso corporal y al fitness. Desde sus muros se puede admirar el espléndido panorama del valle inferior, hasta el mar y las montañas al sureste del Golfo de Cagliari.",
    "bici": "Alquiler de bicicletas eléctricas en Cagliari - Explora rutas urbanas y rurales con facilidad gracias a las e-bikes. Modelos adecuados para todas las necesidades, garantizando comodidad y seguridad durante tus aventuras. Ya sea que desees visitar el centro histórico o sumergirte en la naturaleza circundante, las bicicletas eléctricas te permitirán hacerlo sin esfuerzo.",
    "windsurf": "Windsurf en el Golfo de los Ángeles - Clases para todos los niveles, desde principiantes hasta expertos, con instructores cualificados. Aprovecha las condiciones ideales del Golfo para mejorar tus habilidades o comenzar una nueva aventura. Te esperan clases personalizadas y equipamiento de última generación.",
    "barca": "Alquiler de veleros en Cagliari: descubre las maravillosas costas de Cerdeña con embarcaciones disponibles con o sin patrón. Explora bahías escondidas y playas vírgenes, viviendo una experiencia inolvidable en el Mar Mediterráneo.",
    "tigellio": "La Villa de Tigellio es un complejo residencial romano del siglo I a.C., situado en el barrio Stampace de Cagliari. Compuesta por tres domus y una zona termal, el sitio testifica la extensión del antiguo asentamiento romano en la parte occidental de la ciudad. A pesar del nombre, no hay evidencias que vinculen al poeta Tigellio con estas estructuras. Actualmente, el sitio está temporalmente cerrado al público.",
    "bonaria": "El Santuario de Nuestra Señora de Bonaria es un importante lugar de culto en Cagliari, conocido por su historia y espiritualidad. Fundado en el siglo XIV, el santuario alberga una estatua de madera de la Virgen con el Niño, ligada a una leyenda según la cual habría llegado milagrosamente a la playa cercana en 1370. El complejo también incluye una basílica de estilo neoclásico, completada en el siglo XX, que junto al santuario constituye un referente para los fieles y visitantes. El sitio ofrece una experiencia de profunda espiritualidad y una vista panorámica de la ciudad.",
    "orto": "El Jardín Botánico de Cagliari es un oasis verde en el corazón de la ciudad, que se extiende por aproximadamente cinco hectáreas y alberga más de 2,000 especies vegetales de todo el mundo. Ubicado en el barrio Stampace, ofrece a los visitantes la posibilidad de explorar una amplia variedad de plantas, desde especies mediterráneas hasta tropicales y desérticas. Además de su riqueza botánica, el jardín cuenta con elementos históricos como cisternas romanas y estanques, que atestiguan su evolución a lo largo de los siglos. Este espacio verde es ideal para un paseo relajante, para profundizar en el conocimiento de la flora mundial o simplemente para disfrutar de un rincón tranquilo en el centro de la ciudad. El Jardín Botánico está abierto todo el año y también ofrece visitas guiadas y talleres educativos para grupos.",
    "teatrolirico": "El Teatro de la Ópera de Cagliari es el principal teatro de ópera de la ciudad, situado en Via Sant'Alenixedda. Inaugurado en 1993, el teatro acoge una amplia gama de espectáculos, incluyendo óperas, conciertos sinfónicos y ballets. Su arquitectura moderna y funcional ofrece una acústica excelente, convirtiéndolo en un referente cultural para Cerdeña.",
    "teatromassimo": "El Teatro Grandioso de Cagliari es uno de los principales centros culturales de la ciudad, situado en Via De Magistris, 12, Cagliari. Inaugurado en 2001, el teatro acoge una variedad de espectáculos, que incluyen obras de teatro, danza, música y eventos para niños.",
    "teatroromano": "El Anfiteatro Romano de Cagliari es uno de los monumentos más significativos de la ciudad, ubicado entre los barrios de Castello y Stampace. Construido entre finales del siglo I y principios del siglo II d.C., el anfiteatro podía albergar hasta 10,000 espectadores y fue sede de eventos como combates de gladiadores y espectáculos públicos. Tallado en la roca en las laderas del monte Buoncammino, presenta una estructura semicircular con gradas que se adaptan a la conformación natural del terreno. La fachada sur, que en su momento alcanzaba unos 20 metros de altura y estaba adornada con columnas y estatuas, ha desaparecido. Hoy en día, el Anfiteatro Romano de Cagliari es un importante sitio arqueológico que ofrece a los visitantes la oportunidad de sumergirse en la historia de la antigua Roma y apreciar la maestría ingenieril de la época. Actualmente cerrado.",
    "tuvixeddu": "La Necrópolis de Tuvixeddu es uno de los sitios arqueológicos más importantes de Cagliari, situada en la colina homónima en el barrio de Sant'Avendrace. Se extiende por aproximadamente 12 hectáreas y representa la necrópolis púnica más grande que aún existe. El nombre 'Tuvixeddu' proviene del término sardo 'tuvu', que significa 'pequeño agujero', en referencia a las numerosas tumbas excavadas en la roca caliza. La necrópolis está compuesta por aproximadamente 1,400 tumbas tipo pozo de la época púnica, caracterizadas por túneles de hasta 7 metros de profundidad que conducen a pequeñas cámaras funerarias. También se encuentran tumbas con cámara, columbarios de la época romana y numerosas sepulturas no monumentales.",
    "santamaria": "La Catedral de Santa Maria Assunta y Santa Cecilia es el principal lugar de culto de Cagliari, situado en el corazón del barrio histórico de Castello. Construida en el siglo XIII, la catedral presenta una fusión de estilos arquitectónicos, incluyendo el románico pisan, el gótico catalán y el barroco, resultado de varias restauraciones a lo largo de los siglos.",
    "poetto": "La Playa del Poetto es la principal playa de Cagliari, extendiéndose por aproximadamente 8 kilómetros a lo largo de la costa sureste de Cerdeña. Caracterizada por su arena blanca y aguas cristalinas, es un lugar ideal para relajarse, practicar deportes acuáticos y disfrutar de atardeceres espectaculares. La playa ofrece una amplia gama de servicios, incluyendo balnearios, restaurantes, bares y áreas equipadas para actividades deportivas como el windsurf y el kitesurf. A lo largo de su extensión, también es posible encontrar zonas libres para quienes prefieren una experiencia más natural. La vista de la Sella del Diavolo, un promontorio que separa el Poetto de la playa de Calamosca, añade un elemento panorámico único al paisaje. La Playa del Poetto es fácilmente accesible desde el centro de Cagliari mediante transporte público o en coche, con amplios estacionamientos disponibles. Es un destino ideal para pasar un día en la playa, tanto para residentes como para turistas.",
    "calamosca": "Cala Mosca es una encantadora ensenada situada en el municipio de Cagliari, a pocos kilómetros del centro de la ciudad. Esta bahía se caracteriza por sus aguas cristalinas que varían entre tonalidades de azul y turquesa, lo que la hace ideal para nadar y practicar esnórquel.",
    "terramari": "El restaurante Terra e Mari es un acogedor local ubicado en Cagliari, en Via Barcellona 32/34, conocido por su cocina tradicional sarda que celebra los sabores de la tierra y del mar. El restaurante ofrece un ambiente informal y familiar, ideal para almuerzos y cenas en compañía.",
    "tziulillucu": "La Trattoria Lillicu es un reconocido restaurante situado en el corazón del barrio Marina de Cagliari, específicamente en Via Sardegna 78. Con más de 50 años de historia, es un referente para quienes desean saborear la tradición culinaria sarda en un ambiente acogedor y familiar.",
    "museo": "La Cittadella dei Musei de Cagliari es el centro cultural de la ciudad, situado en el pintoresco barrio de Castello. Este complejo museístico alberga el Museo Arqueológico Nacional, la Galería Nacional de Arte, la Colección de Ceras Anatómicas y el Museo de Arte Siamés, ofreciendo un fascinante viaje a través de la historia y el arte de Cerdeña, desde sus orígenes prehistóricos hasta la época moderna."
  }
  
  