{
  "chooseLanguage": "Choisissez votre langue",
  "chooseVacationType": "Choisissez le type de vacances",
  "adventure": "Aventure",
  "culture": "Culture",
  "relax": "Détente",
  "headerTitle": "Mon Voyage",
  "headerSubtitle": "Choisissez le type de vacances que vous souhaitez et découvrez ce que Cagliari a à offrir !",
  "yourRecommendations": "Vos Recommandations",
  "footerMessage": "CAGLIARI",
  "moreInfo": "En savoir plus",
  
  "arrampicata": "Escalade sportive à S'Avanzada : une salle d'escalade en plein air située dans le centre historique de Cagliari, à l'entrée du Parc des Jardins Publics. Elle offre 16 voies d'escalade en lead et moulinette, avec des difficultés allant de 4c à 7b, sur des parois verticales reproduisant la sensation de la roche naturelle. De plus, elle dispose d'une zone de bloc de 85 m² avec diverses inclinaisons et environ 40 blocs. Une zone équipée est dédiée à l'entraînement au poids du corps et au fitness. Depuis ses murs, on peut admirer le splendide panorama de la vallée en contrebas, jusqu'à la mer et les montagnes au sud-est du Golfe de Cagliari.",
  "bici": "Location de vélos électriques à Cagliari - Explorez des itinéraires urbains et ruraux avec facilité grâce aux e-bikes. Des modèles adaptés à chaque besoin, garantissant confort et sécurité lors de vos aventures. Que vous souhaitiez visiter le centre historique ou vous immerger dans la nature environnante, les vélos électriques vous permettront de le faire sans effort.",
  "windsurf": "Windsurf dans le Golfe des Anges - Cours pour tous les niveaux, des débutants aux experts, avec des instructeurs qualifiés. Profitez des conditions idéales du Golfe pour améliorer vos compétences ou commencer une nouvelle aventure. Des cours personnalisés et du matériel de pointe vous attendent.",
  "barca": "Location de voiliers à Cagliari : découvrez les magnifiques côtes de la Sardaigne avec des bateaux disponibles avec ou sans skipper. Explorez des baies cachées et des plages préservées, pour vivre une expérience inoubliable en Méditerranée.",
  "tigellio": "La Villa di Tigellio est un complexe résidentiel romain du Ier siècle av. J.-C., situé dans le quartier de Stampace à Cagliari. Composé de trois domus et d'une zone thermale, le site témoigne de l'étendue de l'ancien établissement romain dans la partie ouest de la ville. Malgré son nom, il n'existe aucune preuve liant le poète Tigellio à ces structures. Actuellement, le site est temporairement fermé au public.",
  "bonaria": "Le Sanctuaire de Notre-Dame de Bonaria est un important lieu de culte à Cagliari, réputé pour son histoire et sa spiritualité. Fondé au XIVe siècle, le sanctuaire abrite une statue en bois de la Vierge avec l'Enfant, liée à une légende selon laquelle elle serait arrivée miraculeusement sur la plage voisine en 1370. Le complexe comprend également une basilique de style néoclassique, achevée au XXe siècle, qui, avec le sanctuaire, constitue un point de repère pour les fidèles et les visiteurs. Le site offre une expérience de profonde spiritualité et une vue panoramique sur la ville.",
  "orto": "Le Jardin Botanique de Cagliari est une oasis verte au cœur de la ville, s'étendant sur environ cinq hectares et abritant plus de 2 000 espèces végétales du monde entier. Situé dans le quartier de Stampace, il offre aux visiteurs la possibilité d'explorer une grande variété de plantes, des espèces méditerranéennes aux espèces tropicales et désertiques. En plus de sa richesse botanique, le jardin possède des éléments historiques tels que des citernes romaines et des bassins, témoignant de son évolution au fil des siècles. Cet espace vert est idéal pour une promenade relaxante, pour approfondir vos connaissances sur la flore mondiale ou simplement pour profiter d'un coin tranquille dans le centre-ville. Le Jardin Botanique est ouvert toute l'année et propose également des visites guidées et des ateliers éducatifs pour les groupes.",
  "teatrolirico": "Le Théâtre Lyrique de Cagliari est le principal opéra de la ville, situé dans la Via Sant'Alenixedda. Inauguré en 1993, le théâtre accueille une large gamme de spectacles, dont des opéras, des concerts symphoniques et des ballets. Son architecture moderne et fonctionnelle offre une acoustique excellente, faisant de lui un repère culturel en Sardaigne.",
  "teatromassimo": "Le Théâtre Massimo de Cagliari est l'un des principaux centres culturels de la ville, situé à Via De Magistris, 12, Cagliari. Inauguré en 2001, le théâtre propose une variété de spectacles, y compris du théâtre, de la danse, de la musique et des événements pour enfants.",
  "teatroromano": "L'Amphithéâtre Romain de Cagliari est l'un des monuments les plus importants de la ville, situé entre les quartiers de Castello et Stampace. Construit entre la fin du Ier et le début du IIe siècle apr. J.-C., l'amphithéâtre pouvait accueillir jusqu'à 10 000 spectateurs et accueillait des événements tels que des combats de gladiateurs et des spectacles publics. Creusé dans la roche sur les pentes du mont Buoncammino, il présente une structure semi-circulaire avec des gradins qui s'adaptent à la configuration naturelle du terrain. La façade sud, autrefois haute d'environ 20 mètres et ornée de colonnes et de statues, a disparu aujourd'hui. Actuellement, l'Amphithéâtre Romain de Cagliari est un site archéologique important qui offre aux visiteurs l'opportunité de s'immerger dans l'histoire de la Rome antique et d'apprécier le savoir-faire en ingénierie de l'époque. Il est actuellement fermé.",
  "tuvixeddu": "La Nécropole de Tuvixeddu est l'un des sites archéologiques les plus importants de Cagliari, située sur la colline du même nom dans le quartier de Sant'Avendrace. Elle s'étend sur environ 12 hectares et représente la plus grande nécropole punique existante. Le nom 'Tuvixeddu' dérive du terme sarde 'tuvu', qui signifie 'petit trou', en référence aux nombreuses tombes creusées dans le calcaire. La nécropole est composée d'environ 1 400 tombes en puits de l'époque punique, caractérisées par des tunnels pouvant atteindre 7 mètres de profondeur menant à de petites chambres funéraires. On y trouve également des tombes à chambre, des colombariums de l'époque romaine et de nombreuses sépultures non monumentales.",
  "santamaria": "La Cathédrale de Santa Maria Assunta et Santa Cecilia est le principal lieu de culte de Cagliari, situé au cœur du quartier historique de Castello. Construite au XIIIe siècle, la cathédrale présente une fusion de styles architecturaux, incluant le roman pisan, le gothique catalan et le baroque, à la suite de diverses restaurations au fil des siècles.",
  "poetto": "La Plage du Poetto est la principale plage de Cagliari, s'étendant sur environ 8 kilomètres le long de la côte sud-est de la Sardaigne. Caractérisée par son sable blanc et ses eaux cristallines, c'est un lieu idéal pour se détendre, pratiquer des sports nautiques et profiter de couchers de soleil spectaculaires. La plage offre une large gamme de services, notamment des établissements balnéaires, des restaurants, des bars et des zones équipées pour des activités sportives telles que le windsurf et le kitesurf. Le long de son étendue, il est également possible de trouver des zones libres pour ceux qui préfèrent une expérience plus naturelle. La vue sur la Sella del Diavolo, un promontoire qui sépare le Poetto de la plage de Calamosca, ajoute un élément panoramique unique au paysage. La Plage du Poetto est facilement accessible depuis le centre de Cagliari par les transports en commun ou en voiture, avec de vastes parkings disponibles. C'est une destination idéale pour passer une journée à la plage, que ce soit pour les résidents ou les touristes.",
  "calamosca": "Cala Mosca est une charmante crique située dans la commune de Cagliari, à quelques kilomètres du centre-ville. Cette baie se caractérise par ses eaux cristallines qui varient entre des nuances de bleu et de turquoise, ce qui la rend idéale pour la baignade et le snorkeling.",
  "terramari": "Le restaurant Terra e Mari est un établissement accueillant situé à Cagliari, au Via Barcellona 32/34, réputé pour sa cuisine traditionnelle sarde qui célèbre les saveurs de la terre et de la mer. Le restaurant offre une ambiance informelle et familiale, idéale pour les déjeuners et les dîners en bonne compagnie.",
  "tziulillucu": "La Trattoria Lillicu est un restaurant renommé situé au cœur du quartier Marina de Cagliari, précisément au Via Sardegna 78. Fort de plus de 50 ans d'histoire, c'est un point de repère pour ceux qui souhaitent savourer la cuisine traditionnelle sarde dans une atmosphère chaleureuse et familiale.",
  "museo": "La Cittadella dei Musei de Cagliari est le centre culturel de la ville, situé dans le pittoresque quartier de Castello. Ce complexe muséal abrite le Musée Archéologique National, la Galerie Nationale d'Art, la Collection de Cires Anatomiques et le Musée d'Art Siamois, offrant un voyage fascinant à travers l'histoire et l'art de la Sardaigne, depuis ses origines préhistoriques jusqu'à l'époque moderne."
}


  
  