{
  "chooseLanguage": "Scegli la tua Lingua",
  "chooseVacationType": "Scegli il tipo di Vacanza",
  "adventure": "Avventura",
  "culture": "Cultura",
  "relax": "Relax",
  "headerTitle": "Il Mio Viaggio",
  "headerSubtitle": "Scegli il tipo di vacanza che desideri e scopri cosa Cagliari ha da offrire!",
  "yourRecommendations": "Le Tue Raccomandazioni",
  "footerMessage": "CAGLIARI",
  "moreInfo": "Scopri di più",
  

  "arrampicata": "Arrampicata sportiva a S'Avanzada: palestra all'aperto nel centro storico di Cagliari, all'ingresso del Parco dei Giardini Pubblici. Offre 16 vie di arrampicata lead e moulinette, con difficoltà dal 4c al 7b, su pareti verticali che riproducono la sensazione della roccia naturale. Dispone inoltre di un'area boulder con 85 mq di parete a diverse inclinazioni e circa 40 blocchi. Un'area attrezzata è dedicata all'allenamento a corpo libero e al fitness. Dalle sue mura si ammira lo splendido panorama della valle sottostante, fino al mare e ai monti a Sud-Est del Golfo di Cagliari.",
  "bici": "Noleggio bici elettriche a Cagliari - Esplora percorsi urbani e campestri con facilità grazie alle  e-bike. Modelli adatti a ogni esigenza, garantendo comfort e sicurezza durante le tue avventure. Che tu voglia visitare il centro storico o immergerti nella natura circostante, le biciclette elettriche ti permetteranno di farlo senza sforzo.",
  "windsurf": "Windsurf nel Golfo degli Angeli - Lezioni per tutti i livelli, dai principianti agli esperti, con istruttori qualificati. Approfitta delle condizioni ideali del Golfo per migliorare le tue abilità o iniziare una nuova avventura. Lezioni personalizzate e attrezzature all'avanguardia ti aspettano.",
  "barca": "Noleggio barche a vela a Cagliari: scopri le meravigliose coste della Sardegna con imbarcazioni disponibili con o senza skipper. Esplora baie nascoste e spiagge incontaminate, vivendo un'esperienza indimenticabile nel Mar Mediterraneo.",
  "tigellio": "La Villa di Tigellio è un complesso residenziale romano del I secolo a.C., situato nel quartiere Stampace di Cagliari. Composto da tre domus e un'area termale, il sito testimonia l'estensione dell'antico insediamento romano nella parte occidentale della città. Nonostante il nome, non vi sono evidenze che colleghino il poeta Tigellio a queste strutture. Attualmente, il sito è temporaneamente chiuso al pubblico. ",
  "bonaria": "Il Santuario di Nostra Signora di Bonaria è un importante luogo di culto a Cagliari, noto per la sua storia e spiritualità. Fondato nel XIV secolo, il santuario custodisce una statua lignea della Madonna con il Bambino, legata a una leggenda secondo cui sarebbe approdata miracolosamente sulla spiaggia antistante nel 1370. Il complesso comprende anche una basilica in stile neoclassico, completata nel XX secolo, che insieme al santuario rappresenta un punto di riferimento per i fedeli e i visitatori. Il sito offre un'esperienza di profonda spiritualità e una vista panoramica sulla città. ",
  "orto": "L'Orto Botanico di Cagliari è un'oasi verde nel cuore della città, estendendosi su circa cinque ettari e ospitando oltre 2.000 specie vegetali provenienti da tutto il mondo. Situato nel quartiere Stampace, offre ai visitatori la possibilità di esplorare una vasta gamma di piante, dalle specie mediterranee a quelle tropicali e desertiche. Oltre alla ricchezza botanica, il giardino vanta elementi storici come cisterne romane e vasche, testimoniando la sua evoluzione nel corso dei secoli.Questo spazio verde è ideale per una passeggiata rilassante, per approfondire la conoscenza della flora mondiale o semplicemente per godersi un angolo tranquillo nel centro cittadino. L'Orto Botanico è aperto tutto l'anno e offre anche visite guidate e laboratori didattici per gruppi. ",
  "teatrolirico": "Il Teatro Lirico di Cagliari è il principale teatro d'opera della città, situato in Via Sant'Alenixedda.Inaugurato nel 1993, il teatro ospita una vasta gamma di spettacoli, tra cui opere liriche, concerti sinfonici e balletti. La sua architettura moderna e funzionale offre un'acustica eccellente, rendendolo un punto di riferimento culturale per la Sardegna.",
  "teatromassimo": "Il Teatro Massimo di Cagliari è uno dei principali centri culturali della città, situato in Via De Magistris, 12, Cagliari. Inaugurato nel 2001, il teatro ospita una varietà di spettacoli, tra cui prosa, danza, musica e eventi per ragazzi.",
  "teatroromano": "L'Anfiteatro Romano di Cagliari è uno dei monumenti più significativi della città, situato tra i quartieri di Castello e Stampace. Costruito tra la fine del I e l'inizio del II secolo d.C., l'anfiteatro poteva ospitare fino a 10.000 spettatori e ospitava eventi come combattimenti tra gladiatori e spettacoli pubblici. Scavato nella roccia delle pendici del colle di Buoncammino, l'anfiteatro presenta una struttura semicircolare con gradinate che si adattano alla conformazione naturale del terreno. La facciata sud, un tempo alta circa 20 metri e adornata con colonne e statue, è oggi scomparsa. Oggi, l'Anfiteatro Romano di Cagliari è un importante sito archeologico che offre ai visitatori l'opportunità di immergersi nella storia dell'antica Roma e di apprezzare la maestria ingegneristica dell'epoca. Ad oggi chiuso.",
  "tuvixeddu": "La Necropoli di Tuvixeddu è uno dei siti archeologici più significativi di Cagliari, situata nel colle omonimo nel quartiere di Sant'Avendrace. Si estende su circa 12 ettari e rappresenta la più grande necropoli punica ancora esistente.Il nome Tuvixeddu deriva dal termine sardo tuvu, che significa piccolo foro, in riferimento alle numerose tombe scavate nella roccia calcarea. La necropoli è composta da circa 1.400 tombe a pozzo di epoca punica, caratterizzate da cunicoli profondi fino a 7 metri che conducono a piccole camere funerarie. Sono presenti anche tombe a camera, colombari di età romana e numerose sepolture non monumentali.",
  "santamaria": "La Cattedrale di Santa Maria Assunta e Santa Cecilia è il principale luogo di culto di Cagliari, situata nel cuore del quartiere storico di Castello. Costruita nel XIII secolo, la cattedrale presenta una fusione di stili architettonici, tra cui il romanico pisano, il gotico catalano e il barocco, a seguito di vari restauri nel corso dei secoli. ",
  "poetto": "La Spiaggia del Poetto è la principale spiaggia di Cagliari, estendendosi per circa 8 chilometri lungo la costa sud-orientale della Sardegna. Caratterizzata da sabbia bianca e acque cristalline, è un luogo ideale per il relax, la pratica di sport acquatici e per godere di tramonti spettacolari. La spiaggia offre una vasta gamma di servizi, tra cui stabilimenti balneari, ristoranti, bar e aree attrezzate per attività sportive come il windsurf e il kitesurf. Lungo la sua estensione, è possibile trovare anche aree libere per chi preferisce una fruizione più naturale. La vista sulla Sella del Diavolo, un promontorio che separa il Poetto dalla spiaggia di Calamosca, aggiunge un elemento panoramico unico al paesaggio.La Spiaggia del Poetto è facilmente raggiungibile dal centro di Cagliari tramite mezzi pubblici o in auto, con ampi parcheggi disponibili. È una destinazione ideale per trascorrere una giornata al mare, sia per i residenti che per i turisti. ",
  "calamosca": "Cala Mosca è una suggestiva insenatura situata nel comune di Cagliari, a pochi chilometri dal centro cittadino. Questa baia è caratterizzata da acque cristalline che variano tra tonalità di azzurro e turchese, rendendola ideale per nuotare e praticare snorkeling. ",
  "terramari": "Il Ristorante Terra e Mari è un accogliente locale situato a Cagliari, in Via Barcellona 32/34, noto per la sua cucina tradizionale sarda che celebra i sapori della terra e del mare. Il ristorante offre un'atmosfera informale e familiare, ideale per pranzi e cene in compagnia. ",
  "tziulillucu": "La Trattoria Lillicu è un rinomato ristorante situato nel cuore del quartiere Marina di Cagliari, precisamente in Via Sardegna 78. Con oltre 50 anni di storia, è un punto di riferimento per chi desidera assaporare la tradizione culinaria sarda in un'atmosfera accogliente e familiare.", 
  "museo": "La Cittadella dei Musei di Cagliari è il fulcro culturale della città, situato nel suggestivo quartiere Castello. Questo complesso museale accoglie il Museo Archeologico Nazionale, la Pinacoteca Nazionale, la Collezione delle Cere Anatomiche e il Museo d'Arte Siamese, offrendo un viaggio affascinante attraverso la storia e l'arte della Sardegna, dalle origini preistoriche all’epoca moderna."
}

  
