{
    "chooseLanguage": "Escolha o seu idioma",
    "chooseVacationType": "Escolha o tipo de férias",
    "adventure": "Aventura",
    "culture": "Cultura",
    "relax": "Relax",
    "headerTitle": "A Minha Viagem",
    "headerSubtitle": "Escolha o tipo de férias que deseja e descubra o que Cagliari tem a oferecer!",
    "yourRecommendations": "As Suas Recomendações",
    "footerMessage": "CAGLIARI",
    "moreInfo": "Saiba mais",
    
    "arrampicata": "Escalada esportiva em S'Avanzada: ginásio de escalada ao ar livre no centro histórico de Cagliari, na entrada do Parque dos Jardins Públicos. Oferece 16 vias de escalada, tanto em lead quanto em moulinette, com dificuldades de 4c a 7b, em paredes verticais que reproduzem a sensação da rocha natural. Além disso, dispõe de uma área de búlder com 85 m² de parede com diferentes inclinações e cerca de 40 blocos. Uma área equipada é dedicada ao treino com o peso do próprio corpo e fitness. De suas paredes, pode-se admirar a deslumbrante vista do vale abaixo, até o mar e as montanhas a sudeste do Golfo de Cagliari.",
    "bici": "Aluguel de bicicletas elétricas em Cagliari - Explore percursos urbanos e rurais com facilidade graças às e-bikes. Modelos adequados para todas as necessidades, garantindo conforto e segurança durante suas aventuras. Quer você deseje visitar o centro histórico ou se imergir na natureza ao redor, as bicicletas elétricas permitirão que você o faça sem esforço.",
    "windsurf": "Windsurf no Golfo dos Anjos - Aulas para todos os níveis, desde iniciantes até experientes, com instrutores qualificados. Aproveite as condições ideais do Golfo para aprimorar suas habilidades ou iniciar uma nova aventura. Aulas personalizadas e equipamentos de última geração esperam por você.",
    "barca": "Aluguel de veleiros em Cagliari: descubra as maravilhosas costas da Sardenha com embarcações disponíveis com ou sem skipper. Explore enseadas escondidas e praias intocadas, vivendo uma experiência inesquecível no Mar Mediterrâneo.",
    "tigellio": "A Villa di Tigellio é um complexo residencial romano do século I a.C., localizado no bairro Stampace de Cagliari. Composta por três domus e uma área termal, o local testemunha a extensão do antigo assentamento romano na parte ocidental da cidade. Apesar do nome, não há evidências que associem o poeta Tigellio a essas estruturas. Atualmente, o local está temporariamente fechado ao público.",
    "bonaria": "O Santuário de Nossa Senhora de Bonaria é um importante local de culto em Cagliari, conhecido por sua história e espiritualidade. Fundado no século XIV, o santuário abriga uma estátua de madeira da Virgem com o Menino, ligada a uma lenda segundo a qual teria chegado miraculosamente à praia próxima em 1370. O complexo também inclui uma basílica em estilo neoclássico, concluída no século XX, que juntamente com o santuário representa um ponto de referência para os fiéis e visitantes. O local oferece uma experiência de profunda espiritualidade e uma vista panorâmica da cidade.",
    "orto": "O Jardim Botânico de Cagliari é um oásis verde no coração da cidade, estendendo-se por cerca de cinco hectares e abrigando mais de 2.000 espécies vegetais de todo o mundo. Localizado no bairro Stampace, oferece aos visitantes a oportunidade de explorar uma ampla variedade de plantas, desde espécies mediterrâneas até tropicais e desérticas. Além da riqueza botânica, o jardim possui elementos históricos como cisternas romanas e tanques, que testemunham sua evolução ao longo dos séculos. Este espaço verde é ideal para um passeio relaxante, para aprofundar o conhecimento da flora mundial ou simplesmente para desfrutar de um canto tranquilo no centro da cidade. O Jardim Botânico está aberto o ano todo e também oferece visitas guiadas e oficinas educativas para grupos.",
    "teatrolirico": "O Teatro Lírico de Cagliari é o principal teatro de ópera da cidade, localizado na Via Sant'Alenixedda. Inaugurado em 1993, o teatro recebe uma ampla variedade de espetáculos, incluindo óperas, concertos sinfônicos e balés. Sua arquitetura moderna e funcional oferece uma acústica excelente, tornando-o um ponto de referência cultural para a Sardenha.",
    "teatromassimo": "O Teatro Massimo de Cagliari é um dos principais centros culturais da cidade, situado na Via De Magistris, 12, Cagliari. Inaugurado em 2001, o teatro apresenta uma variedade de espetáculos, incluindo peças teatrais, dança, música e eventos para crianças.",
    "teatroromano": "O Anfiteatro Romano de Cagliari é um dos monumentos mais significativos da cidade, localizado entre os bairros de Castello e Stampace. Construído entre o final do século I e o início do século II d.C., o anfiteatro podia acomodar até 10.000 espectadores e sediava eventos como combates de gladiadores e espetáculos públicos. Escavado na rocha das encostas do morro Buoncammino, apresenta uma estrutura semicircular com arquibancadas que se adaptam à conformação natural do terreno. A fachada sul, outrora com cerca de 20 metros de altura e adornada com colunas e estátuas, hoje não existe mais. Atualmente, o Anfiteatro Romano de Cagliari é um importante sítio arqueológico que oferece aos visitantes a oportunidade de se imergir na história da Roma antiga e apreciar a maestria em engenharia da época. Encontra-se atualmente fechado.",
    "tuvixeddu": "A Necrópole de Tuvixeddu é um dos sítios arqueológicos mais importantes de Cagliari, situada no morro homônimo, no bairro de Sant'Avendrace. Estende-se por aproximadamente 12 hectares e representa a maior necrópole púnica existente. O nome 'Tuvixeddu' deriva do termo sardo 'tuvu', que significa 'pequeno buraco', em referência às numerosas tumbas escavadas na rocha calcária. A necrópole é composta por cerca de 1.400 tumbas do tipo poço da época púnica, caracterizadas por túneis de até 7 metros de profundidade que levam a pequenas câmaras funerárias. Também estão presentes tumbas com câmara, columbários da época romana e diversas sepulturas não monumentais.",
    "santamaria": "A Catedral de Santa Maria Assunta e Santa Cecilia é o principal local de culto de Cagliari, situada no coração do bairro histórico de Castello. Construída no século XIII, a catedral apresenta uma fusão de estilos arquitetônicos, incluindo o românico pisan, o gótico catalão e o barroco, em função de várias restaurações ao longo dos séculos.",
    "poetto": "A Praia do Poetto é a principal praia de Cagliari, estendendo-se por aproximadamente 8 quilômetros ao longo da costa sudeste da Sardenha. Caracterizada por areia branca e águas cristalinas, é um local ideal para relaxar, praticar esportes aquáticos e apreciar pores do sol espetaculares. A praia oferece uma ampla gama de serviços, incluindo clubes de praia, restaurantes, bares e áreas equipadas para atividades esportivas como windsurf e kitesurf. Ao longo de sua extensão, também é possível encontrar áreas livres para quem prefere uma experiência mais natural. A vista para a Sella del Diavolo, um promontório que separa o Poetto da praia de Calamosca, adiciona um elemento panorâmico único à paisagem. A Praia do Poetto é facilmente acessível a partir do centro de Cagliari por meio de transporte público ou carro, com amplos estacionamentos disponíveis. É um destino ideal para passar um dia na praia, tanto para residentes quanto para turistas.",
    "calamosca": "Cala Mosca é uma encantadora enseada situada no município de Cagliari, a poucos quilômetros do centro da cidade. Esta baía é caracterizada por águas cristalinas que variam entre tons de azul e turquesa, tornando-a ideal para nadar e praticar snorkeling.",
    "terramari": "O restaurante Terra e Mari é um local acolhedor situado em Cagliari, na Via Barcellona 32/34, conhecido por sua culinária tradicional sarda que celebra os sabores da terra e do mar. O restaurante oferece uma atmosfera informal e familiar, ideal para almoços e jantares em boa companhia.",
    "tziulillucu": "A Trattoria Lillicu é um renomado restaurante localizado no coração do bairro Marina de Cagliari, especificamente na Via Sardegna 78. Com mais de 50 anos de história, é um ponto de referência para quem deseja saborear a tradição culinária sarda em um ambiente acolhedor e familiar.",
    "museo": "A Cittadella dei Musei de Cagliari é o centro cultural da cidade, situada no pitoresco bairro Castello. Este complexo museológico abriga o Museu Arqueológico Nacional, a Galeria Nacional de Arte, a Coleção de Ceras Anatômicas e o Museu de Arte Siamês, oferecendo uma fascinante jornada através da história e da arte da Sardenha, desde suas origens pré-históricas até os tempos modernos."
  }
  

